Repository: hxebolax/zRadio
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: sr

source: zRadio para NVDA
sr: zRadio za NVDA

source: Reproductor de Radios Online para NVDA
sr: Reprodukcija onlajn radio stanica uz NVDA

source: &zRadio para NVDA
sr: &zRadio za NVDA

source: zRadio necesita internet para ser ejecutado. Asegurese de que tiene todo correcto.
sr: zRadio zahteva internet konekciju kako bi se pokrenuo. Uverite se da veza radi kako treba.

source: Error
sr: Greška

source: Muestra la ventana principal de zRadio
sr: Prikazuje glavni zRadio prozor

source: Bajar volumen
sr: Smanji

source: No se puede bajar más el volumen ya se encuentra al 0%
sr: Ne možete dodatno utišati, jačina je već 0 procenata.

source: Subir volumen
sr: Pojačaj

source: No se puede subir más el volumen ya se encuentra al 100%
sr: Ne možete dodatno pojačati, jačina je već 100 procenata.

source: Detener reproducción
sr: Zaustavi reprodukciju

source: No hay nada reproduciéndose
sr: Ništa se ne reprodukuje

source: Recargar reproducción
sr: Ponovo pokreni reprodukciju

source: No hay nada para recargar
sr: Nema ničega za ponovno pokretanje

source: No se pudo cargar la emisora. Asegúrese de que tiene conexión a internet. Otros motivos pueden ser que la emisora tenga problemas en estos momentos. Inténtelo más tarde.
sr: Neuspešno učitavanje stanice. Uverite se da imate vezu sa Internetom. Drugi razlog može biti da stanica trenutno ima probleme. Pokušajte ponovo kasnije.

source: Poner y quitar silencio
sr: Reprodukuj i uključi zvuk

source: No hay nada para silenciar
sr: Nema ničega za isključivanje zvuka

source: Saber emisora en reproducción
sr: Saznaj stanicu koja se reprodukuje

source: Emisora en memoria: %s
sr: Stanica u memoriji: %s

source: Sin emisoras.
sr: Nema stanica.

source: No tiene ninguna emisora en Favoritos en la posición 1
sr: Nema nijedne stanice na omiljenoj poziciji 1

source: No tiene ninguna emisora en Favoritos en la posición 2
sr: Nema nijedne stanice na omiljenoj poziciji 2

source: No tiene ninguna emisora en Favoritos en la posición 3
sr: Nema nijedne stanice na omiljenoj poziciji 3

source: No tiene ninguna emisora en Favoritos en la posición 4
sr: Nema nijedne stanice na omiljenoj poziciji 4

source: No tiene ninguna emisora en Favoritos en la posición 5
sr: Nema nijedne stanice na omiljenoj poziciji 5

source: Reproducir emisora rápidamente 1
sr: Reprodukuj omiljenu stanicu na poziciji 1

source: Reproducir emisora rápidamente 2
sr: Reprodukuj omiljenu stanicu na poziciji 2

source: Reproducir emisora rápidamente 3
sr: Reprodukuj omiljenu stanicu na poziciji 3

source: Reproducir emisora rápidamente 4
sr: Reprodukuj omiljenu stanicu na poziciji 4

source: Reproducir emisora rápidamente 5
sr: Reprodukuj omiljenu stanicu na poziciji 5

source: Quitar &Silencio
sr: Zatvori i &isključi zvuk

source: &Buscar
sr: &Pretraži

source: No hay favoritos.
sr: Nema omiljenih stanica.

source: Búsqueda general:
sr: Opšta pretraga:

source: Esperando una búsqueda.
sr: Čeka se na pretragu.

source: Buscar pais:
sr: Pretraži države:

source: {} número de emisoras: {}
sr: {} broj stanica: {}

source: Buscar idioma:
sr: Jezik za pretragu:

source: Buscar etiqueta:
sr: Oznaka za pretragu:

source: No hay emisoras para buscar.
sr: Nema stanica za pretragu.

source: El campo de búsqueda esta vacío, escriba algo antes para poder realizar la búsqueda.
sr: Polje pretrage je prazno, upišite nešto pre nego što izvršite pretragu.

source: No se encontraron resultados. Haga una búsqueda más específica.
sr: Nema rezultata. Upišite nešto precizniju pretragu.

source: &Limpiar
sr: &Obriši

source: &Nueva emisora
sr: &Nova stanica

source: &Editar emisora
sr: &Reprodukuj stanicu

source: &Quitar de favoritos
sr: &Ukloni iz omiljenih

source: Añadir nueva emisora
sr: Dodaj novu stanicu

source: Editar emisora
sr: Reprodukuj stanicu

source: Reproducir
sr: Reprodukuj

source: Agregar a favoritos
sr: Dodaj u omiljene

source: Copiar URL
sr: Kopiraj adresu

source: Poner por defecto en General
sr: Dodaj u opštu kategoriju

source: Quitar de favoritos
sr: Ukloni iz omiljenih

source: Información
sr: Informacija

source: Se agrego la emisora {} a favoritos.
sr: Stanica {} dodata u omiljene.

source: Se a copiado la URL de la emisora {} al portapapeles. Ya puede compartirla.
sr: Adresa stanice {} je kopirana u privremenu memoriju. Sada možete da je podelite.

source: &Silenciar
sr: &Isključi zvuk

source: No puede dejar el campo Nombre de la emisora en blanco. Asegúrese de introducir un nombre correcto.
sr: Ime stanice ne može biti prazno. Upišite ispravno ime.

source: No puede dejar el campo de la URL de la emisora en blanco. Asegúrese de introducir una dirección correcta.
sr: Adresa stanice ne može biti prazna. Upišite ispravnu adresu.

source: Búsqueda general de radios
sr: Opšta pretraga radio stanica

source: Búsqueda por países
sr: Pretraga po državama

source: Búsqueda por idioma
sr: Pretraga po jezicima

source: Búsqueda por etiqueta
sr: Pretraga po oznakama

source: General
sr: Opšte

source: Favoritos
sr: Omiljene

source: Buscador
sr: Pretraga

source: &Detener
sr: &Zaustavi

source: &Recargar
sr: &Ponovo pokreni

source: &Acción
sr: &Radnje

source: Salir Alt + F4
sr: Zatvori Alt+F4

source: Busqueda emisoras:
sr: Pretraži stanice:

source: Listado de emisoras:
sr: Lista stanica:

source: Busqueda emisoras favoritas:
sr: Pretraži omiljene stanice:

source: Listado de emisoras favoritas:
sr: Lista omiljenih stanica:

source: Seleccione una categoría:
sr: Izaberi kategoriju:

source: Búsqueda general de radios:
sr: Opšta pretraga radio stanica:

source: Resultado:
sr: Rezultati:

source: Nombre de la emisora:
sr: Ime stanice:

source: Dirección URL de la emisora:
sr: Adresa stanice:

source: &Aceptar
sr: &U redu

source: &Cancelar
sr: &Otkaži
